Repository: KDE/minuet
Catalog: po/*/minuet.po
Languages: ar, de, eo, he, zh_tw

# technical term, do you have a musician friend?
source: Perfect Double Octave
ar: أوكتاف مزدوجة تامّة
de: Reine doppelte Oktave
eo: Perfekta Duobla Oktavo
he: אוקטבה כפולה זכה
zh_tw: 完全雙八度

# technical term, do you have a musician friend?
source: Perfect Eleventh
ar: حادي عشرة تامّة
de: Reine Undezime
eo: Perfekta Dekunuto
he: אונדצימה זכה
zh_tw: 完全十一度

# technical term, do you have a musician friend?
source: Perfect Fifth
ar: خامسة تامّة
de: Reine Quinte
eo: Perfekta Kvinto
he: קווינטה זכה
zh_tw: 完全五度

# technical term, do you have a musician friend?
source: Perfect Fourth
ar: رابعة تامّة
de: Reine Quarte
eo: Perfekta Kvarto
he: קוורטה זכה
zh_tw: 完全四度

# technical term, do you have a musician friend?
source: Perfect Octave
ar: أوكتاف تامّة
de: Reine Oktave
eo: Perfekta Oktavo
he: אוקטבה זכה
zh_tw: 完全八度

# technical term, do you have a musician friend?
source: Perfect Twelfth
ar: ثانية عشرة تامّة
de: Reine Oktavquinte
eo: Perfekta Dekduto
he: דואודצימה זכה
zh_tw: 完全十二度

# technical term, do you have a musician friend?
source: Phrygian
ar: الفريجيّة
de: Phrygisch
eo: frigio
he: פריגיש

# technical term, do you have a musician friend?
source: Phrygian b4
ar: فريجيان مسطّحة الرابعة
de: Phrygisch b4
eo: frigia b4
he: פריגי b4

# technical term, do you have a musician friend?
source: Phrygian Dominant
ar: فريجيان السائدة
de: Phrygisch Dominant
eo: Frigia Dominanto
he: דומיננט פריגי

# technical term, do you have a musician friend?
source: quarter
ar: ربع
de: viertel
eo: kvarono
he: רבע
zh_tw: 四分音符

# technical term, do you have a musician friend?
source: Rhythm
ar: إيقاع
de: Rhythmus
eo: Ritmo
he: קצב
zh_tw: 節奏

# technical term, do you have a musician friend?
source: Ritusen
ar: ريتوسن
he: ריטוסן
zh_tw: 日本律旋法

# technical term, do you have a musician friend?
source: Romanian
ar: الرومانية
de: Zigeunertonleiter
eo: Rumana
he: רומני
zh_tw: 羅馬尼亞

# technical term, do you have a musician friend?
source: Scales
ar: سلالم
de: Tonleitern
eo: Gamoj
he: סולמות
zh_tw: 音階

# technical term, do you have a musician friend?
source: Seconds
ar: ثوانٍ
de: Sekunden
eo: Dutoj
he: סקונדות
zh_tw: 二度

# technical term, do you have a musician friend?
source: Seconds and Thirds
ar: ثوانٍ وثوالث
de: Sekunden und Terzen
eo: Dutoj kaj Tritoj
he: סקונדות וטרצות
zh_tw: 二度與三度

# technical term, do you have a musician friend?
source: Second to 15th
ar: من الثانية إلى الخامسة عشرة
de: Sekunden bis große Oktavsepten
eo: Duto ĝis 15-a
he: סקונדה עד קווינטדצימה
zh_tw: 二度至十五度

# technical term, do you have a musician friend?
source: Second to Octave
ar: من الثانية إلى الأوكتاف
de: Sekunden bis Oktaven
eo: Duto ĝis Oktavo
he: סקונדה עד אוקטבה
zh_tw: 二度至八度

# technical term, do you have a musician friend?
source: Second to Tenth
ar: من الثانية إلى العاشرة
de: Sekunden bis Dezimen
eo: Duto ĝis Dekto
he: סקונדה עד דצימה
zh_tw: 二度至十度

# technical term, do you have a musician friend?
source: Seventh chords
ar: كوردات السابعة
de: Septakkorde
eo: Sepaj akordoj
he: אקורדי שבע
zh_tw: 七和弦

# technical term, do you have a musician friend?
source: Seventh chords with a major seven
ar: كوردات السابعة مع سابعة كبرى
de: Septakkorde mit großer Septe
eo: Sepaj akordoj kun maĵora sepo
he: אקורדי שבע עם שביעית גדולה
zh_tw: 有大七度的七和弦

# technical term, do you have a musician friend?
source: Seventh chords with a minor seven
ar: كوردات السابعة مع سابعة صغرى
de: Septakkorde mit kleiner Septe
eo: Sepaj akordoj kun minora sepo
he: אקורדי שבע עם שביעית קטנה
zh_tw: 有小七度的七和弦

# technical term, do you have a musician friend?
source: Seventh chords with an altered five
ar: كوردات السابعة مع خامسة معدّلة
de: Septakkorde mit veränderter Quinte
eo: Sepaj akordoj kun ŝanĝita kvin
he: אקורדי שבע עם קווינטה מונמכת/מוגבהת
zh_tw: 五度變化的七和弦

# technical term, do you have a musician friend?
source: Sevenths
ar: سوابع
de: Septen
eo: Septoj
he: ספטימות
zh_tw: 七度

# technical term, do you have a musician friend?
source: Sevenths and Ninths
ar: سوابع وتاسعات
de: Septen und Nonen
eo: Septoj kaj Naŭtoj
he: ספטימות ונונות
zh_tw: 七度與九度

# technical term, do you have a musician friend?
source: Sharp eleventh chords
ar: كوردات الحادية عشرة الحادة
de: Undezimakkorde
eo: Akraj dekunuaj akordoj
he: אקורדי 11 מוגדל
zh_tw: 升十一的和弦

# technical term, do you have a musician friend?
source: sixteenth-eighth-dot
ar: سادسة عشرة-ثامنة منقّطة
de: Sechzehntel-Achtel-Punkt
eo: deksesa-oka punkto
he: שש־עשרה ושמינית מנוקדת

# technical term, do you have a musician friend?
source: sixteenth-eighth-sixteenth
ar: سادسة عشرة-ثامنة-سادسة عشرة
de: Sechzehntel-Achtel-Sechzehntel
eo: deksesa-oka-deksesa
he: שש־עשרה, שמינית ושש־עשרה

# technical term, do you have a musician friend?
source: sixteenth-sixteenth-eighth
ar: سادسة عشرة-سادسة عشرة-ثامنة
de: Sechzehntel-Sechzehntel-Achtel
eo: deksesa-deksesa-oka
he: שתי שש־עשרה ושמינית

# technical term, do you have a musician friend?
source: sixteenth-sixteenth-sixteenth-sixteenth
ar: سادسة عشرة-سادسة عشرة-سادسة عشرة-سادسة عشرة
de: Sechzehntel-Sechzehntel-Sechzehntel-Sechzehntel
he: ארבע שש־עשרה

# technical term, do you have a musician friend?
source: Sixths
ar: سوادس
de: Sexten
eo: Sestoj
he: סקסטות
zh_tw: 六度

# technical term, do you have a musician friend?
source: Sixths and Sevenths
ar: سوادس وسوابع
de: Sexten und Septen
eo: Sestoj kaj Septoj
he: סקסטות וספטימות
zh_tw: 六度與七度

# technical term, do you have a musician friend?
source: Sus2
ar: معلّق 2

# technical term, do you have a musician friend?
source: Sus4
ar: معلّق 4

# technical term, do you have a musician friend?
source: Suspended chords
ar: كوردات معلّقة
de: suspendierte Akkorde
eo: Suspenditaj akordoj
he: אקורדים מושהים
zh_tw: sus 和弦

# technical term, do you have a musician friend?
source: Suspended Pentatonic
ar: خماسيّة معلّقة
de: Suspendiert Pentatonisch
eo: Nuligita Pentatonika
he: פנטטוני מושהה
zh_tw: 五聲 sus 和弦

# technical term, do you have a musician friend?
source: Symmetric Scales
ar: سلالم متناظرة
de: Symmetrische Tonleitern
eo: Simetriaj Gamoj
he: סולמות סימטריים
zh_tw: 對稱音階

# technical term, do you have a musician friend?
source: Tenths
ar: عاشرات
de: Dezimen
eo: Dektoj
he: דצימות
zh_tw: 十度

# technical term, do you have a musician friend?
source: Thirds
ar: ثوالث
de: Terzen
eo: Tritoj
he: טרצות
zh_tw: 三度

# technical term, do you have a musician friend?
source: Triads
ar: ثلاثيات
de: Dreiklänge
eo: Triadoj
he: משולשים
zh_tw: 三和弦

# technical term, do you have a musician friend?
source: Triads - inversions
ar: ثلاثيات - مقلوبات
de: Dreiklänge - Umkehrungen
eo: Triadoj - inversioj
he: משולשים - היפוכים
zh_tw: 三和弦 - 轉位

# technical term, do you have a musician friend?
source: Tritone
ar: تريتون
de: Tritonus
eo: Tritono
he: טריטון
zh_tw: 三全音

# technical term, do you have a musician friend?
source: Tritone and Sevenths
ar: تريتون وسوابع
de: Tritoni und Septimen
eo: Tritono kaj Septoj
he: טריטון ושביעיות
zh_tw: 三全音與七度

# technical term, do you have a musician friend?
source: Ultralocrian
ar: فوق اللوكريّة
de: Super-Lokrisch
eo: Ultralokrian
he: אולטרלוקרי

# technical term, do you have a musician friend?
source: Whole Tone
ar: نغمة كاملة
de: Ganzton
eo: Tuta Tono
he: טונים שלמים
zh_tw: 全音音階

source: Could not open JSON file "%1".
ar: لا أستطيع فتح ملف جيسون «%1».
de: Die JSON-Datei „%1“ kann nicht geöffnet werden.
eo: Ne eblis malfermi JSON-dosieron "%1".
he: לא ניתן לפתוח את הקובץ ה־JSON ‏„%1”.
zh_tw: 無法開啟 JSON 檔「%1」。

source: Minuet
ar: منويت
eo: Menueto
he: מינואט

source: A KDE application for music education
ar: تطبيق كدي لتعليم الموسيقى
de: Eine KDE-Anwendung zum Musiklernen
eo: KDE-apliko por muzikedukado
he: יישום KDE לחינוך מוזיקלי
zh_tw: KDE 的音樂教育應用程式

source: (c) 2016, Sandro S. Andrade (sandroandrade@kde.org)
ar: (ج) 2016، ساندرو س. أندرادي (sandroandrade@kde.org)
de: Copyright © 2016, Sandro S. Andrade (sandroandrade@kde.org)
he: ‏(c) 2016, סנדרו ס. אנדרייד (sandroandrade@kde.org)

source: Developer
ar: مطوّر
de: Entwickler
eo: Ellaboranto
he: מפתח
zh_tw: 開發者

source: Minuet Icon Designer
ar: مصمّم أيقونة منويت
de: Design des Symbols für Minuet
eo: Minuet Piktograma Projektisto
he: מעצב הסמל של מינואט
zh_tw: Minuet 圖示設計師

source: Click 'New Question' to start!
ar: اضغط «سؤال جديد» للبدء!
de: Klicken Sie auf „Neue Frage“ zum Starten!
eo: Alklaku 'Nova Demando' por komenci!
he: יש ללחוץ על ‚שאלה חדשה’ כדי להתחיל!
zh_tw: 點選「新問題」開始！

source: Here is the answer
ar: هنا الإجابة
de: Hier ist die Antwort
eo: Jen la respondo
he: הנה התשובה
zh_tw: 這是答案

source: Congratulations, you answered correctly!
ar: تهانينا، أجب صحيحًا!
de: Glückwunsch!, Ihre Antwort ist richtig.
eo: Gratulon, vi ĝuste respondis!
he: כל הכבוד, ענית נכון!
zh_tw: 恭喜，您回答得很正確！

source: Oops, not this time! Try again!
ar: أوبس، ليس هذه المرّة! حاول مرّة أخرى!
de: Hoppla, diesmal nicht. Versuchen Sie es erneut.
eo: Ho, ĉi-foje ne! Provu denove!
he: אופס, פספסת הפעם! אפשר לנסות שוב!
zh_tw: 哎呀，這次沒成功！再試一次吧！

source: You answered correctly %1%
ar: أجب صحيحًا بنسبة %1%
de: Sie haben %1 % richtig beantwortet
eo: Vi ĝuste respondis %1%
he: ענית נכון על %1%
zh_tw: 您正確回答 %1%

source: Question %1 out of %2
ar: السؤال %1 من %2
de: Frage %1 von %2
eo: Demando %1 el %2
he: שאלה %1 מתוך %2
zh_tw: 第 %1/%2 個問題

# technical term, do you have a musician friend?
source: userMessage
ar: رسالة المستخدِم
de: nutzerText
eo: uzantMesaĝo
he: הודעת משתמש
zh_tw: 使用者訊息

source: New Question
ar: سؤال جديد
de: Neue Frage
eo: Nova Demando
he: שאלה חדשה
zh_tw: 新問題

source: Play Question
ar: شغّل السؤال
de: Frage abspielen
eo: Ludi Demandon
he: השמעת שאלה
zh_tw: 播放問題

source: Give Up
ar: استسلِم
de: Aufgeben
eo: Rezigni
he: ויתרתי
zh_tw: 放棄

source: Stop Test
ar: أوقِف الاختبار
de: Test anhalten
eo: Ĉesi Teston
he: עצירת הבחינה
zh_tw: 停止測驗

source: Start Test
ar: ابدأ الاختبار
de: Test starten
eo: Komenci Teston
he: התחלת הבחינה
zh_tw: 開始測驗

source: Click 'New Question' to start
ar: اضغط «سؤال جديد» للبدء
de: Klicken Sie auf „Neue Frage“ zum Starten
eo: Alklaku 'Nova Demando' por komenci
he: יש ללחוץ על ‚שאלה חדשה’ כדי להתחיל
zh_tw: 點選「新問題」開始

source: Available Answers
ar: الإجابات المتوفرة
de: Verfügbare Antworten
eo: Disponeblaj Respondoj
he: שאלות זמינות
zh_tw: 可用答案

source: Your Answer(s)
ar: إجابتك (إجاباتك)
de: Ihre Antwort(en)
eo: Via(j) Respondo(j)
he: התשובות שלך
zh_tw: 你的答案

source: Backspace
ar: مسافة للخلف
de: Rücktaste
zh_tw: 刪除

source: About
ar: عن
de: Über
eo: Pri
he: על אודות
zh_tw: 關於

# technical term, do you have a musician friend?
source: Octave
ar: أوكتاف
de: Oktave
eo: Oktavo
he: אוקטבה
zh_tw: 八度
