Repository: KDE/minuet
Catalog: po/*/minuet.po
Languages: ar, de, eo, he, zh_tw

# NAME OF TRANSLATORS
source: Your names
ar: زايد السعيدي
de: Deutsches KDE-Übersetzungsteam
eo: Oliver Kellogg
he: צוות התרגום של KDE ישראל
zh_tw: Franklin Weng, Jeff Huang, Kisaragi Hiu

# EMAIL OF TRANSLATORS
source: Your emails
ar: zayed.alsaidi@gmail.com
de: kde-i18n-de@kde.org
eo: okellogg@users.sourceforge.net
he: kde-l10n-he@kde.org
zh_tw: franklin@goodhorse.idv.tw, s8321414@gmail.com, mail@kisaragi-hiu.com

# technical term, do you have a musician friend?
source: Aeolian
ar: الإيولية
de: Äolisch
eo: Eolio
he: אאולי

# technical term, do you have a musician friend?
source: All eleventh chords
ar: جميع كوردات الحادية عشرة
de: Alle Undezimakkorde
eo: Ĉiuj dekunuaj akordoj
he: כל אקורדי האחת־עשרה
zh_tw: 所有十一和弦

# technical term, do you have a musician friend?
source: All extended chords
ar: جميع الكوردات الممتدة
de: Alle erweiterten Akkorde
eo: Ĉiuj plilongigitaj akordoj
he: כל האקורדים המורחבים
zh_tw: 所有延伸和弦

# technical term, do you have a musician friend?
source: All ninth chords
ar: جميع كوردات التاسعة
de: Alle Nonakkorde
eo: Ĉiuj naŭaj akordoj
he: כל אקורדי התשע
zh_tw: 所有九和弦

# technical term, do you have a musician friend?
source: All seventh chords
ar: جميع كوردات السابعة
de: Alle Septakkorde
eo: Ĉiuj sepaj akordoj
he: כל אקורדי השבע
zh_tw: 所有七和弦

# technical term, do you have a musician friend?
source: All three note chords
ar: جميع الكوردات ثلاثية النغمات
de: Alle Dreiklänge
eo: Ĉiuj trinotaj akordoj
he: כל האקורדים המשולשים
zh_tw: 所有三個音符的和弦

# technical term, do you have a musician friend?
source: Ascending Melodic Intervals
ar: مسافات لحنية صاعدة
de: Melodische Intervalle aufsteigend
eo: Ascendantaj Melodiaj Intervaloj
he: מרווחים מלודיים בעלייה
zh_tw: 上行旋律音程

# technical term, do you have a musician friend?
source: Augmented
ar: مزيدة
de: Übermäßig
eo: Pliigita
he: מוגדלים
zh_tw: 增音階

# technical term, do you have a musician friend?
source: Augmented chords
ar: كوردات مزيدة
de: Übermäßige Akkorde
eo: Pliigitaj akordoj
he: אקורדים מוגדלים
zh_tw: 增和弦

# technical term, do you have a musician friend?
source: Augmented Inverse
ar: المزيدة المقلوبة
de: Umgekehrt übermäßig
eo: Pliigita Inversa
he: מוגדלים הפוכים
zh_tw: 增音階轉位

# technical term, do you have a musician friend?
source: Augmented seventh
ar: سابعة مزيدة
de: Übermäßige Septime
eo: Pliigita sepa
he: מוגדל 7
zh_tw: 增七和弦

# technical term, do you have a musician friend?
source: Basic eleventh chords
ar: كوردات الحادية عشرة مبدئية
de: Undezimakkorde
eo: Bazaj dekunuaj akordoj
he: אקורדי אחת־עשרה בסיסיים
zh_tw: 基礎的十一和弦

# technical term, do you have a musician friend?
source: Basic ninth chords
ar: كوردات التاسعة مبدئية
de: Nonakkorde
eo: Bazaj naŭaj akordoj
he: אקורדי תשע בסיסיים
zh_tw: 基礎的九和弦

# technical term, do you have a musician friend?
source: Basic seventh chords
ar: كوردات السابعة مبدئية
de: Septakkorde
eo: Bazaj sepaj akordoj
he: אקורדי שבע בסיסיים
zh_tw: 基礎的七和弦

# technical term, do you have a musician friend?
source: Bebop Dominant
ar: بيبوب السائدة
eo: Bebop Dominanto
he: ביבופ דומיננט

# technical term, do you have a musician friend?
source: Bebop Dorian
ar: بيبوب دوريان
de: Bebop-Dorisch
he: ביבופ דורי

# technical term, do you have a musician friend?
source: Bebop Locrian
ar: بيبوب لوكريان
de: Bebop-Lokrisch
he: ביבופ לוקרי

# technical term, do you have a musician friend?
source: Bebop Major
ar: بيبوب الكبرى
de: Bebop-Dur
he: ביבופ מז׳ורי
zh_tw: Bebop 大調

# technical term, do you have a musician friend?
source: Bebop Minor
ar: بيبوب الصغرى
de: Bebop-Moll
he: ביבופ מינורי
zh_tw: Bebop 小調

# technical term, do you have a musician friend?
source: Bebop Scales
ar: سلالم البيبوب
de: Bebop-Tonleitern
eo: Bebop Gamoj
he: סולמות ביבופ
zh_tw: Bebop 音階

# technical term, do you have a musician friend?
source: Chords
ar: كوردات
de: Akkorde
eo: Akordoj
he: אקורדים
zh_tw: 和弦

# technical term, do you have a musician friend?
source: Chords with a major seven
ar: كوردات ذات سابعة كبرى
de: Akkorde mit großer Septe
eo: Akordoj kun maĵora sepo
he: אקורדים עם שביעית גדולה
zh_tw: 有大七度的和弦

# technical term, do you have a musician friend?
source: Chords with a minor seven
ar: كوردات ذات سابعة صغرى
de: Akkorde mit kleiner Septe
eo: Akordoj kun minora sepo
he: אקורדים עם מינורי שבע
zh_tw: 有小七度的和弦

# technical term, do you have a musician friend?
source: Chords with inversions
ar: كوردات مع مقلوباتها
de: Akkordumkehrungen
eo: Akordoj kun inversioj
he: אקורדים עם היפוכים
zh_tw: 有轉位的和弦

# technical term, do you have a musician friend?
source: Chords with three notes
ar: كوردات بثلاث نغمات
de: Dreiklänge
eo: Akordoj kun tri notoj
he: אקורדים עם שלושה תווים
zh_tw: 三個音的和弦

# technical term, do you have a musician friend?
source: Combined
ar: مدمجة
de: Kombiniert
eo: Kombinita
he: משולבים
zh_tw: 合併

# technical term, do you have a musician friend?
source: Descending Melodic Intervals
ar: مسافات لحنية هابطة
de: Melodische Intervalle absteigend
eo: Malsupraj Melodiaj Intervaloj
he: מרווחים מלודיים בירידה
zh_tw: 下行旋律音程

# technical term, do you have a musician friend?
source: Diminished
ar: منقوصة
de: Vermindert
eo: Malgrandigita
he: מוקטנים
zh_tw: 減和弦

# technical term, do you have a musician friend?
source: Diminished and Augmented Chords
ar: كوردات منقوصة ومزيدة
de: Verminderte und übermäßige Akkorde
eo: Malgrandigitaj kaj Pliigitaj Akordoj
he: אקורדים מוקטנים ומוגדלים
zh_tw: 減和弦與增和弦

# technical term, do you have a musician friend?
source: Diminished chords
ar: كوردات منقوصة
de: Verminderte Akkorde
eo: Malpliigitaj akordoj
he: אקורדים מוקטנים
zh_tw: 減和弦

# technical term, do you have a musician friend?
source: Diminished - first inversion
ar: منقوصة - قلب أول
de: Vermindert - Erste Umkehrung
eo: Malpliigita - unua inversio
he: מוקטן - היפוך ראשון
zh_tw: 減和弦 - 第一轉位

# technical term, do you have a musician friend?
source: Diminished H-W
ar: منقوصة ن-و
de: Verminderte Halbton-Ganzton-Leiter
eo: Malpliigita H-W
he: מוקטן חצי־טון־טון
zh_tw: 減音階（半全）

# technical term, do you have a musician friend?
source: Diminished - inversions
ar: منقوصة - مقلوبات
de: Vermindert - Umkehrungen
eo: Malpliigita - inversioj
he: מוקטן - היפוכים
zh_tw: 減和弦 - 轉位

# technical term, do you have a musician friend?
source: Diminished major seventh
ar: سابعة كبرى منقوصة
de: Verminderter Septakkort (Maj7)
eo: Malpliigita maĵora sepo
he: מוקטן עם שביעית גדולה
zh_tw: 減大七和弦

# technical term, do you have a musician friend?
source: Diminished seventh
ar: سابعة منقوصة
de: Verminderter Septakkord
eo: Malpliigita sepa
he: מוקטן שבע
zh_tw: 減七和弦

# technical term, do you have a musician friend?
source: Diminished W-H
ar: منقوصة و-ن
de: Verminderte Ganzton-Halbton-Leiter
eo: Malpliigita W-H
he: מוקטן טון־חצי־טון
zh_tw: 減音階（全半）

# technical term, do you have a musician friend?
source: Dominant 7#9
ar: سائدة 7#9
de: Dominantseptnonakkord
eo: Reganta 7#9
he: דומיננט 7#9
zh_tw: 屬和弦 7#9

# technical term, do you have a musician friend?
source: Dominant eleventh
ar: حادي عشرة سائدة
de: Dominantundezimakkord
eo: Reganta dekunua
he: דומיננט 11
zh_tw: 屬十一和弦

# technical term, do you have a musician friend?
source: Dominant ninth
ar: تاسعة سائدة
de: Dominantnonakkord
eo: Reganta naŭa
he: דומיננט 9
zh_tw: 屬九和弦

# technical term, do you have a musician friend?
source: Dominant seventh
ar: سابعة سائدة
de: Dominantseptakkord
eo: Reganta sepa
he: דומיננט 7
zh_tw: 屬七和弦

# technical term, do you have a musician friend?
source: Dominant seventh - first inversion
ar: سابعة سائدة - قلب أول
de: Dominantseptakkord - Erste Umkehrung
eo: Reganta sepa - unua inversio
he: דומיננט 7 - היפוך ראשון
zh_tw: 屬七和弦 - 第一轉位

# technical term, do you have a musician friend?
source: Dominant seventh flat five
ar: سابعة سائدة مسطّحة الخامسة
de: Dominantseptakkord mit verminderter Quinte
eo: Reganta sepa bemola kvin
he: דומיננט 7 עם קווינטה מוקטנת
zh_tw: 屬七降五和弦

# technical term, do you have a musician friend?
source: Dominant seventh - inversions
ar: سابعة سائدة - مقلوبات
de: Dominantseptakkord - Umkehrungen
eo: Reganta sepa - inversioj
he: דומיננט 7 - היפוכים
zh_tw: 屬七和弦 - 轉位

# technical term, do you have a musician friend?
source: Dominant seventh - second inversion
ar: سابعة سائدة - قلب ثانٍ
de: Dominantseptakkord - Zweite Umkehrung
eo: Reganta sepa - dua inversio
he: דומיננט 7 - היפוך שני
zh_tw: 屬七和弦 - 第二轉位

# technical term, do you have a musician friend?
source: Dominant seventh - third inversion
ar: سابعة سائدة - قلب ثالث
de: Dominantseptakkord - Dritte Umkehrung
eo: Reganta sepa - tria inversio
he: דומיננט 7 - היפוך שלישי
zh_tw: 屬七和弦 - 第三轉位

# technical term, do you have a musician friend?
source: Dominant sharp eleventh
ar: حادي عشرة سائدة حادة
de: übermäßiger Dominantundezimakkord
eo: Reganta akra dekunua
he: דומיננט 11 מוגדל
zh_tw: 升音屬十一和弦

# technical term, do you have a musician friend?
source: Dorian
ar: دوريان
de: Dorisch
eo: Doriano
he: דורי

# technical term, do you have a musician friend?
source: Dorian b5
ar: دوريان مسطّحة الخامسة
de: Dorisch b5
he: דורי b5

# technical term, do you have a musician friend?
source: Easy
ar: سهل
de: Einfach
eo: Facila
he: קל
zh_tw: 容易

# technical term, do you have a musician friend?
source: eighth-dot-sixteenth
ar: ثامنة منقّطة-سادسة عشرة
de: Achtel-Punkt-Sechzehntel
eo: oka-punkto-deksesa
he: שמינית מנוקדת ושש־עשרה

# technical term, do you have a musician friend?
source: eighth-eighth
ar: ثامنة-ثامنة
de: Achtel-Achtel
eo: oka-oka
he: שמינית ושמינית

# technical term, do you have a musician friend?
source: eighth-sixteenth-sixteenth
ar: ثامنة-سادسة عشرة-سادسة عشرة
de: Achtel-Sechzehntel-Sechzehntel
eo: oka-deksesa-deksesa
he: שמינית ושתי שש־עשרה

# technical term, do you have a musician friend?
source: Extended chords
ar: كوردات ممتدة
de: erweiterte Akkorde
eo: Plilongigitaj akordoj
he: אקורדים מורחבים
zh_tw: 延伸和弦

# technical term, do you have a musician friend?
source: Fourths and Fifths
ar: رابعة وخامسة
de: Quarten und Quinten
eo: Kvartoj kaj Kvintoj
he: קוורטות וקווינטות
zh_tw: 四度與五度

# technical term, do you have a musician friend?
source: Fourths, Fifths, and Octave
ar: رابعة، خامسة، وأوكتاف
de: Quarten, Quinten und Oktaven
eo: Kvartoj, Kvintoj kaj Oktavo
he: קוורטות, קווינטות ואוקטבה
zh_tw: 四度、五度與八度

# technical term, do you have a musician friend?
source: Half Diminished seventh
ar: سابعة نصف منقوصة
de: Halbverminderte Septe
eo: Duone Malpliigita sepa
he: חצי מוקטן שבע
zh_tw: 半減七和弦

# technical term, do you have a musician friend?
source: Harmonic Intervals
ar: مسافات توافقية
de: Harmonische Intervalle
eo: Harmoniaj Intervaloj
he: מרווחים הרמוניים
zh_tw: 和聲音程

# technical term, do you have a musician friend?
source: Harmonic Major
ar: الكبرى التوافقية
de: Dur Harmonisch
eo: Harmonia Maĵoro
he: מז׳ור הרמוני
zh_tw: 和聲大調

# technical term, do you have a musician friend?
source: Harmonic Major Scale and its Modes
ar: السلم التوافقي الأكبر ومقاماته
de: Harmonische Dur-Tonleiter und ihre Modi
eo: Harmonia Maĵora Gamo kaj ĝiaj Reĝimoj
he: סולם מז׳ור הרמוני והמודוסים שלו
zh_tw: 和聲大調音階與其調式

# technical term, do you have a musician friend?
source: Harmonic Minor
ar: الصغرى التوافقية
de: Moll Harmonisch
eo: Harmonia Minoro
he: מינור הרמוני
zh_tw: 和聲小調

# technical term, do you have a musician friend?
source: Harmonic Minor Scale and its Modes
ar: السلم التوافقي الأصغر ومقاماته
de: Harmonische Moll-Tonleiter und ihre Modi
eo: Harmonia Minora Gamo kaj ĝiaj Reĝimoj
he: סולם מינור הרמוני והמודוסים שלו
zh_tw: 和聲小調音階與其調式

# technical term, do you have a musician friend?
source: Hear the chord and then choose an answer from options below
ar: استمع إلى الكورد ثم اختَر إجابة من الخيارات أدناه
de: Lauschen Sie dem Akkord und wählen Sie eine der untenstehenden Antworten aus
eo: Aŭskultu la akordon kaj poste elektu respondon el la subaj elektoj
he: נא להאזין לאקורד ולבחור תשובה מהאפשרויות שלמטה
zh_tw: 聆聽和弦，然後從下面的答案中選一個

# technical term, do you have a musician friend?
source: Hear the interval and then choose an answer from options below
ar: استمع إلى المسافة ثم اختَر إجابة من الخيارات أدناه
de: Lauschen Sie dem Interval und wählen Sie eine der untenstehenden Antworten aus
eo: Aŭskultu la intervalon kaj poste elektu respondon el la subaj elektoj
he: נא להאזין למרווח ולבחור תשובה מהאפשרויות שלמטה
zh_tw: 聆聽音程，然後從下面的答案中選一個

# technical term, do you have a musician friend?
source: Hear the rhythm and then choose an answer from options below
ar: استمع إلى الإيقاع ثم اختَر إجابة من الخيارات أدناه
de: Lauschen Sie dem Rhythmus und wählen Sie eine der untenstehenden Antworten aus
eo: Aŭskultu la ritmon kaj poste elektu respondon el la subaj elektoj
he: נא להאזין לקצב ולבחור תשובה מהאפשרויות שלמטה
zh_tw: 聆聽節拍，然後從下面的答案中選一個

# technical term, do you have a musician friend?
source: Hear the scale and then choose an answer from options below
ar: استمع إلى السلّم ثم اختَر إجابة من الخيارات أدناه
de: Lauschen Sie der Tonleiter und wählen Sie eine der untenstehenden Antworten aus
eo: Aŭskultu la gamon kaj poste elektu respondon el la subaj elektoj
he: נא להאזין לסולם ולבחור תשובה מהאפשרויות שלמטה
zh_tw: 聆聽音階，然後從下面的答案中選一個

# technical term, do you have a musician friend?
source: Intervals
ar: مسافات
de: Intervalle
eo: Intervaloj
he: מרווחים
zh_tw: 音程

# technical term, do you have a musician friend?
source: Inversions of basic seventh chords
ar: مقلوبات كوردات السابعة المبدئية
de: Septakkorde - Umkehrungen
eo: Inversioj de bazaj sepaj akordoj
he: היפוכים של אקורדי שבע בסיסיים
zh_tw: 基礎七和弦的轉位

# technical term, do you have a musician friend?
source: Ionian
ar: الإيونية
de: Ionisch
eo: Ionia
he: יוני

# technical term, do you have a musician friend?
source: Ionian Augmented
ar: الإيونية المزيدة
de: Ionisch übermäßig
eo: Ionia Pliigita
he: יוני מוגדל

# technical term, do you have a musician friend?
source: Jazz sus chord
ar: كورد الجاز المعلّق
de: Jazz suspendierter Akkord
eo: Ĵazo sus-akordo
he: אקורד sus ג׳אז
zh_tw: 爵士 sus 和弦

# technical term, do you have a musician friend?
source: Locrian
ar: اللوكريّة
de: Lokrisch
eo: Lokria
he: לוקרי

# technical term, do you have a musician friend?
source: Locrian #6
ar: لوكريان #6
de: Lokrisch #6
eo: Lokria numero 6
he: לוקרי #6

# technical term, do you have a musician friend?
source: Locrian bb7
ar: لوكريان bb7
de: Lokrisch bb7
eo: Lokria bb7
he: לוקרי bb7

# technical term, do you have a musician friend?
source: Lots of Chords
ar: الكثير من الكوردات
de: Sehr viele Akkorde
eo: Multaj Akordoj
he: הרבה אקורדים
zh_tw: 非常多和弦

# technical term, do you have a musician friend?
source: Lydian
ar: الليديّة
de: Lydisch
he: לידי

# technical term, do you have a musician friend?
source: Lydian #2
ar: ليديان #2
de: Lydisch #2
eo: Lidio numero 2
he: לידי #2

# technical term, do you have a musician friend?
source: Lydian #2 #5
ar: ليديان #2 #5
de: Lydisch #2 #5
eo: Lidio #2 #5
he: לידי #2 #5

# technical term, do you have a musician friend?
source: Lydian b3
ar: ليديان مسطّحة الثالثة
de: Lydisch b3
eo: Lidia b3
he: לידי b3

# technical term, do you have a musician friend?
source: Major
ar: كبرى
de: Dur
eo: Maĵora
he: מז׳וריים
zh_tw: 大調

# technical term, do you have a musician friend?
source: Major chords
ar: كوردات كبرى
de: Dur-Nonakkord
eo: Maĵoraj akordoj
he: אקורדים מז׳וריים
zh_tw: 大和弦

# technical term, do you have a musician friend?
source: Major eleventh
ar: حادي عشرة كبرى
de: Dur-Nonakkord
eo: Maĵora dekunua
he: מז׳ור 11
zh_tw: 大七度

# technical term, do you have a musician friend?
source: Major - first inversion
ar: كبرى - قلب أول
de: Dur - Erste Umkehrung
eo: Maĵora - unua inversio
he: מז׳ור - היפוך ראשון
zh_tw: 大和弦 - 第一轉位

# technical term, do you have a musician friend?
source: Major Fourteenth
ar: رابعة عشرة كبرى
de: Große Oktavsepte
eo: Maĵora Dekkvara
he: מז׳ור 14
zh_tw: 大十四度

# technical term, do you have a musician friend?
source: Major - inversions
ar: كبرى - مقلوبات
de: Dur - Umkehrungen
eo: Maĵora - inversioj
he: מז׳ור - היפוכים
zh_tw: 大和弦 - 轉位

# technical term, do you have a musician friend?
source: Major ninth
ar: تاسعة كبرى
de: Große None
eo: Maĵora naŭa
he: מז׳ור 9
zh_tw: 大九和弦

# technical term, do you have a musician friend?
source: Major Ninth
ar: تاسعة كبرى
de: Große None
eo: Maĵora Naŭta
he: מז׳ור 9
zh_tw: 大九度

# technical term, do you have a musician friend?
source: Major Pentatonic
ar: خماسيّة كبرى
de: Dur - Pentatonisch
eo: Maĵora Kvintona
he: מז׳ורי פנטטוני
zh_tw: 五聲大和弦

# technical term, do you have a musician friend?
source: Major Scale and its Modes
ar: السلم الأكبر ومقاماته
de: Dur-Tonleiter und ihre Modi
eo: Maĵora Gamo kaj ĝiaj Reĝimoj
he: סולם מז׳ור והמודוסים שלו
zh_tw: 自然大調音階與其調式

# technical term, do you have a musician friend?
source: Major Second
ar: ثانية كبرى
de: Große Sekunde
he: סקונדה גדולה
zh_tw: 大二度

# technical term, do you have a musician friend?
source: Major - second inversion
ar: كبرى - قلب ثانٍ
de: Dur - Zweite Umkehrung
eo: Maĵora - dua inversio
he: מז׳ור - היפוך שני
zh_tw: 大和弦 - 第二轉位

# technical term, do you have a musician friend?
source: Major seventh
ar: سابعة كبرى
de: Große Septe
eo: Maĵora sepa
he: מז׳ור 7
zh_tw: 大七和弦

# technical term, do you have a musician friend?
source: Major Seventh
ar: سابعة كبرى
de: Große Septe
he: מז׳ור 7
zh_tw: 大七度

# technical term, do you have a musician friend?
source: Major seventh - first inversion
ar: سابعة كبرى - قلب أول
de: Große Septe - Erste Umkehrung
eo: Maĵora sepa - unua inversio
he: מז׳ור 7 - היפוך ראשון
zh_tw: 大七和弦 - 第一轉位

# technical term, do you have a musician friend?
source: Major seventh flat five
ar: سابعة كبرى مسطّحة الخامسة
de: Halbverminderter Septakkord
eo: Maĵora sepa bemola kvin
he: מז׳ור 7 עם קווינטה מוקטנת
zh_tw: 大七降五和弦

# technical term, do you have a musician friend?
source: Major seventh - inversions
ar: سابعة كبرى - مقلوبات
de: Septakkorde - Umkehrungen
eo: Maĵora sepa - inversioj
he: מז׳ור 7 - היפוכים
zh_tw: 大七和弦 - 轉位

# technical term, do you have a musician friend?
source: Major seventh - second inversion
ar: سابعة كبرى - قلب ثانٍ
de: Große Septe - Zweite Umkehrung
eo: Maĵora sepa - dua inversio
he: מז׳ור 7 - היפוך שני
zh_tw: 大七和弦 - 第二轉位

# technical term, do you have a musician friend?
source: Major seventh - third inversion
ar: سابعة كبرى - قلب ثالث
de: Große Septe - Dritte Umkehrung
eo: Maĵora sepa - tria inversio
he: מז׳ור 7 - היפוך שלישי
zh_tw: 大七和弦 - 第三轉位

# technical term, do you have a musician friend?
source: Major sharp eleventh
ar: حادي عشرة كبرى حادة
de: Dur-Übermäßige Undezime
eo: Maĵora diesa dekunua
he: מז׳ור 11 מוגדל
zh_tw: 升音大十一和弦

# technical term, do you have a musician friend?
source: Major Sixth
ar: سادسة كبرى
de: Große Sexte
eo: Majoro Sesa
he: סקסטה גדולה
zh_tw: 大六度

# technical term, do you have a musician friend?
source: Major Tenth
ar: عاشرة كبرى
de: Große Dezime
eo: Major Deka
he: דצימה גדולה
zh_tw: 大十度

# technical term, do you have a musician friend?
source: Major Third
ar: ثالثة كبرى
de: Große Terz
eo: Major Tria
he: טרצה גדולה
zh_tw: 大三度

# technical term, do you have a musician friend?
source: Major Thirteenth
ar: ثالثة عشرة كبرى
de: Große Tredezime
eo: Major Dektria
he: מז׳ור 13
zh_tw: 大十三度

# technical term, do you have a musician friend?
source: Man Gong
ar: مان جونغ
he: מן גונג

# technical term, do you have a musician friend?
source: Medium
ar: متوسط
de: Mittel
eo: Meza
he: בינוני
zh_tw: 中等

# technical term, do you have a musician friend?
source: Minor
ar: صغرى
de: Moll
eo: Malgranda
he: מינורי
zh_tw: 小和弦

# technical term, do you have a musician friend?
source: Minor and major chords
ar: كوردات صغرى وكبرى
de: Moll- und Dur-Akkorde
eo: Minoraj kaj gravaj akordoj
he: אקורדים מינוריים ומז׳וריים
zh_tw: 大和弦與小和弦

# technical term, do you have a musician friend?
source: Minor chords
ar: كوردات صغرى
de: Moll-Akkorde
eo: Minoraj akordoj
he: אקורדים מינוריים
zh_tw: 小和弦

# technical term, do you have a musician friend?
source: Minor eleventh
ar: حادي عشرة صغرى
de: Kleine Undezime
eo: Minora dekunua
he: מינור 11
zh_tw: 小十一和弦

# technical term, do you have a musician friend?
source: Minor - first inversion
ar: صغرى - قلب أول
de: Moll - Erste Umkehrung
eo: Minora - unua inversio
he: מינור - היפוך ראשון
zh_tw: 小和弦 - 第一轉位

# technical term, do you have a musician friend?
source: Minor Fourteenth
ar: رابعة عشرة صغرى
de: Große Oktavsepte
eo: Minora Dekkvara
he: מינור 14
zh_tw: 小十四度

# technical term, do you have a musician friend?
source: Minor - inversions
ar: صغرى - مقلوبات
de: Moll - Umkehrungen
eo: Minora - inversioj
he: מינור - היפוכים
zh_tw: 小和弦 - 轉位

# technical term, do you have a musician friend?
source: Minor major seventh
ar: سابعة كبرى صغرى
de: Dur, Moll und Septen
eo: Minora majora sepo
he: מינור מז׳ור 7
zh_tw: 小大七和弦

# technical term, do you have a musician friend?
source: Minor ninth
ar: تاسعة صغرى
de: Kleine None
eo: Minora naŭa
he: מינור 9
zh_tw: 小九和弦

# technical term, do you have a musician friend?
source: Minor Ninth
ar: تاسعة صغرى
de: Große None
eo: Minora Naŭa
he: מינור 9
zh_tw: 小九度

# technical term, do you have a musician friend?
source: Minor Pentatonic
ar: خماسيّة صغرى
de: Moll-Pentatonisch
eo: Malgranda Pentatona
he: מינור פנטטוני
zh_tw: 五聲小和弦

# technical term, do you have a musician friend?
source: Minor Second
ar: ثانية صغرى
de: Kleine Sekunde
eo: Minora Dua
he: סקונדה קטנה
zh_tw: 小二度

# technical term, do you have a musician friend?
source: Minor - second inversion
ar: صغرى - قلب ثانٍ
de: Moll - Zweite Umkehrung
eo: Minora - dua inversio
he: מינור - היפוך שני
zh_tw: 小和弦 - 第二轉位

# technical term, do you have a musician friend?
source: Minor seventh
ar: سابعة صغرى
de: Kleine Septe
eo: Minora sepa
he: מינורי שבע
zh_tw: 小七和弦

# technical term, do you have a musician friend?
source: Minor Seventh
ar: سابعة صغرى
de: Große Septe
eo: Minora Sepa
he: מינורי שבע
zh_tw: 小七度

# technical term, do you have a musician friend?
source: Minor seventh - first inversion
ar: سابعة صغرى - قلب أول
de: Kleine Septe - Erste Umkehrung
eo: Minora sepa - unua inversio
he: מינור 7 - היפוך ראשון
zh_tw: 小七和弦 - 第一轉位

# technical term, do you have a musician friend?
source: Minor seventh - inversions
ar: سابعة صغرى - مقلوبات
de: Kleine Septe - Umkehrungen
eo: Minora sepa - inversioj
he: מינור 7 - היפוכים
zh_tw: 小七和弦 - 轉位

# technical term, do you have a musician friend?
source: Minor seventh - second inversion
ar: سابعة صغرى - قلب ثانٍ
de: Kleine Septe - Zweite Umkehrung
eo: Minora sepa - dua inversio
he: מינור 7 - היפוך שני
zh_tw: 小七和弦 - 第二轉位

# technical term, do you have a musician friend?
source: Minor seventh - third inversion
ar: سابعة صغرى - قلب ثالث
de: Kleine Septe - Dritte Umkehrung
eo: Minora sepa - tria inversio
he: מינור 7 - היפוך שלישי
zh_tw: 小七和弦 - 第三轉位

# technical term, do you have a musician friend?
source: Minor Sixth
ar: سادسة صغرى
de: Kleine Sexte
eo: Minora Sesa
he: סקסטה קטנה
zh_tw: 小六度

# technical term, do you have a musician friend?
source: Minor Tenth
ar: عاشرة صغرى
de: Kleine Dezime
eo: Minora Deka
he: דצימה קטנה
zh_tw: 小十度

# technical term, do you have a musician friend?
source: Minor Third
ar: ثالثة صغرى
de: Kleine Terz
eo: Minora Triono
he: טרצה קטנה
zh_tw: 小三度

# technical term, do you have a musician friend?
source: Minor Thirteenth
ar: ثالثة عشرة صغرى
de: Kleine Oktavsexte
eo: Minora Dektria
he: מינור 13
zh_tw: 小十三度

# technical term, do you have a musician friend?
source: Mixolydian
ar: الميكسوليديّة
de: Mixolydisch
eo: Mixolidian
he: מיקסולידי

# technical term, do you have a musician friend?
source: Mixolydian b9
ar: ميكسوليديان مسطّحة التاسعة
de: Mixolydisch b9
eo: Mixolidian b9
he: מיקסולידי b9

# technical term, do you have a musician friend?
source: Ninths
ar: تاسعات
de: Nonen
eo: Naŭaj
he: נונות
zh_tw: 九度

# technical term, do you have a musician friend?
source: Octave + Tritone
ar: أوكتاف + تريتون
de: Oktave + Tritonus
eo: Oktavo + Tritono
he: אוקטבה + טריטון
zh_tw: 八度 + 三全音

# technical term, do you have a musician friend?
source: Pentatonic Major Scale and its Modes
ar: السلم الخماسي الأكبر ومقاماته
de: Dur-Pentatonische Tonleiter und ihre Modi
eo: Kvintona Maĵora Gamo kaj ĝiaj Reĝimoj
he: סולם מז׳ור פנטטוני והמודוסים שלו
zh_tw: 大調五聲音階與其調式
